Repository: mnimtz/mysecureprint-server
Catalog: clients/ios/MySecurePrint/Localizable.xcstrings
Source language: de
Languages: en, es, fr, it, nb, nl, pt_br, sv

source: z.B. Dienstausweis, Mitarbeiter-Nr. …
en: e.g. company badge, employee no. …
es: p. ej. tarjeta de empleado, n.º de empleado …
fr: ex. badge employé, n° collaborateur …
it: es. tesserino aziendale, n. dipendente …
nb: f.eks. firmakort, ansattnr. …
nl: bijv. bedrijfspas, medewerkersnr. …
sv: t.ex. företagsbricka, anst.nr. …

source: Zeigt Delegate-Ziele in der Ziele-Liste und erlaubt das Senden an andere Printix-Benutzer. Standardmäßig aus.
en: Shows delegate targets in the targets list and allows sending to other Printix users. Off by default.
es: Muestra destinos de delegación en la lista y permite enviar a otros usuarios de Printix. Desactivado por defecto.
fr: Affiche les destinations de délégation dans la liste et permet l'envoi à d'autres utilisateurs Printix. Désactivé par défaut.
it: Mostra le destinazioni di delega nell'elenco e consente l'invio ad altri utenti Printix. Disattivato per default.
nb: Viser delegat-mål i mål-listen og lar deg sende til andre Printix-brukere. Av som standard.
nl: Toont delegatie-doelen in de lijst en staat verzenden naar andere Printix-gebruikers toe. Standaard uit.
sv: Visar delegat-mål i mål-listan och tillåter sändning till andra Printix-användare. Av som standard.

source: Ziehe die Tabs in die gewünschte Reihenfolge
en: Drag the tabs into the desired order
es: Arrastra las pestañas al orden deseado
fr: Faites glisser les onglets dans l'ordre souhaité
it: Trascina le schede nell'ordine desiderato
nb: Dra fanene til ønsket rekkefølge
nl: Sleep de tabbladen naar de gewenste volgorde
sv: Dra flikarna till önskad ordning

source: Ziel
en: Target
es: Destino
fr: Cible
it: Destinatario
nb: Mål
nl: Doel
sv: Mål

source: Zielauswahl nach Timer auf Secure Print zurücksetzen.
en: Reset target selection to Secure Print after timer expires.
es: Restablecer destino a Secure Print cuando expire el temporizador.
fr: Réinitialiser la cible sur Secure Print après le minuteur.
it: Reimposta destinazione su Secure Print allo scadere del timer.
nb: Tilbakestill mål til Secure Print når timeren utløper.
nl: Doel terugzetten naar Secure Print na het verstrijken van de timer.
sv: Återställ mål till Secure Print när timern löper ut.

source: Ziele
en: Targets
es: Destinos
fr: Cibles
it: Destinazioni
nb: Mål
nl: Bestemmingen
sv: Mål

source: Zuletzt aktiv
en: Last Active
es: Última actividad
fr: Dernière activité
it: Ultima attività
nb: Sist aktiv
nl: Laatst actief
sv: Senast aktiv

source: Zuletzt aktualisiert: %@
en: Last updated: %@
es: Última actualización: %@
fr: Dernière mise à jour : %@
it: Ultimo aggiornamento: %@
nb: Sist oppdatert: %@
nl: Laatst bijgewerkt: %@
sv: Senast uppdaterad: %@

source: Zuletzt verwendet
en: Recently used
es: Usado recientemente
fr: Récemment utilisé
it: Usato di recente
nb: Nylig brukt
nl: Onlangs gebruikt
sv: Nyligen använt

source: Zum Wechseln die App neu starten.
en: Restart the app to apply the change.
es: Reinicia la app para aplicar el cambio.
fr: Redémarre l’app pour appliquer le changement.
it: Riavvia l’app per applicare la modifica.
nb: Start appen på nytt for å bruke endringen.
nl: Herstart de app om de wijziging toe te passen.
sv: Starta om appen för att tillämpa ändringen.

source: Zurück zu SecurePrint in %d:%02d
en: Back to SecurePrint in %d:%02d
es: Volver a SecurePrint en %d:%02d
fr: Retour à SecurePrint dans %d:%02d
it: Ritorno a SecurePrint in %d:%02d
nb: Tilbake til SecurePrint om %d:%02d
nl: Terug naar SecurePrint over %d:%02d
sv: Tillbaka till SecurePrint om %d:%02d

# airprint_view_title
source: iOS-Drucker
en: iOS Printers
es: Impresoras iOS
fr: Imprimantes iOS
it: Stampanti iOS
nb: iOS-skrivere
nl: iOS-printers
pt_br: Impressoras iOS
sv: iOS-skrivare

# airprint_intro
source: Native Drucker-Profile für iPhone, iPad und Mac. Nach Installation kannst du aus jeder App direkt in deine SecurePrint-Queue drucken.
en: Native printer profiles for iPhone, iPad and Mac. After installing you can print from any app directly to your SecurePrint queue.
es: Perfiles de impresora nativos para iPhone, iPad y Mac. Después de instalar puedes imprimir desde cualquier app directamente a tu cola SecurePrint.
fr: Profils d'imprimante natifs pour iPhone, iPad et Mac. Après installation, tu peux imprimer depuis n'importe quelle app directement dans ta file SecurePrint.
it: Profili di stampante nativi per iPhone, iPad e Mac. Dopo l'installazione puoi stampare da qualsiasi app direttamente nella tua coda SecurePrint.
nb: Native skriverprofiler for iPhone, iPad og Mac. Etter installasjon kan du skrive ut fra hvilken som helst app direkte til SecurePrint-koen.
nl: Native printerprofielen voor iPhone, iPad en Mac. Na installatie kun je vanuit elke app rechtstreeks in je SecurePrint-wachtrij printen.
pt_br: Perfis de impressora nativos para iPhone, iPad e Mac. Apos a instalacao voce pode imprimir de qualquer app diretamente na sua fila SecurePrint.
sv: Native skrivarprofiler for iPhone, iPad och Mac. Efter installation kan du skriva ut fran valfri app direkt till din SecurePrint-ko.

# airprint_loading
source: Profile laden…
en: Loading profiles…
es: Cargando perfiles…
fr: Chargement des profils…
it: Caricamento profili…
nb: Laster profiler…
nl: Profielen laden…
pt_br: Carregando perfis…
sv: Laddar profiler…

# airprint_empty_title
source: Noch kein Profil erstellt
en: No profile created yet
es: Aún no hay perfiles
fr: Aucun profil créé pour l'instant
it: Nessun profilo ancora creato
nb: Ingen profil opprettet ennå
nl: Nog geen profiel aangemaakt
pt_br: Nenhum perfil criado ainda
sv: Ingen profil skapad ännu

# airprint_empty_hint
source: Tippe unten auf „Neuen Drucker hinzufügen“ um ein Profil zu erstellen. Du kannst danach aus jeder iOS-, iPadOS- oder macOS-App direkt drucken.
en: Tap 'Add new printer' below to create a profile. Afterwards you can print from any iOS, iPadOS or macOS app directly.
es: Toca 'Anadir impresora nueva' abajo para crear un perfil. Despues podras imprimir directamente desde cualquier app de iOS, iPadOS o macOS.
fr: Appuie sur 'Ajouter une imprimante' ci-dessous pour creer un profil. Tu pourras ensuite imprimer directement depuis toute app iOS, iPadOS ou macOS.
it: Tocca 'Aggiungi nuova stampante' qui sotto per creare un profilo. Poi potrai stampare direttamente da qualsiasi app iOS, iPadOS o macOS.
nb: Trykk 'Legg til ny skriver' nedenfor for aa opprette en profil. Deretter kan du skrive ut direkte fra enhver iOS-, iPadOS- eller macOS-app.
nl: Tik hieronder op 'Nieuwe printer toevoegen' om een profiel te maken. Daarna kun je vanuit elke iOS-, iPadOS- of macOS-app rechtstreeks printen.
pt_br: Toque em 'Adicionar nova impressora' abaixo para criar um perfil. Depois voce podera imprimir diretamente de qualquer app iOS, iPadOS ou macOS.
sv: Tryck pa 'Lagg till ny skrivare' nedan for att skapa en profil. Sedan kan du skriva ut direkt fran valfri iOS-, iPadOS- eller macOS-app.

# airprint_installed_section
source: Erstellte Profile
en: Created profiles
es: Perfiles creados
fr: Profils crees
it: Profili creati
nb: Opprettede profiler
nl: Aangemaakte profielen
pt_br: Perfis criados
sv: Skapade profiler

# airprint_add_button
source: Neuen Drucker hinzufügen
en: Add new printer
es: Anadir impresora nueva
fr: Ajouter une imprimante
it: Aggiungi nuova stampante
nb: Legg til ny skriver
nl: Nieuwe printer toevoegen
pt_br: Adicionar nova impressora
sv: Lagg till ny skrivare

# airprint_error_section
source: Fehler
en: Error
es: Error
fr: Erreur
it: Errore
nb: Feil
nl: Fout
pt_br: Erro
sv: Fel

# airprint_last_used
source: Zuletzt genutzt: %@
en: Last used: %@
es: Uso reciente: %@
fr: Derniere utilisation : %@
it: Ultimo uso: %@
nb: Sist brukt: %@
nl: Laatst gebruikt: %@
pt_br: Usado por ultimo: %@
sv: Senast anvand: %@

# airprint_never_used
source: Noch nicht genutzt
en: Not used yet
es: Aun sin usar
fr: Pas encore utilise
it: Non ancora utilizzato
nb: Ikke brukt ennaa
nl: Nog niet gebruikt
pt_br: Ainda nao usado
sv: Inte anvand annu

# airprint_revoke
source: Widerrufen
en: Revoke
es: Revocar
fr: Revoquer
it: Revoca
nb: Tilbakekall
nl: Intrekken
pt_br: Revogar
sv: Aterkalla

# airprint_wizard_title
source: Neuer Drucker
en: New printer
es: Impresora nueva
fr: Nouvelle imprimante
it: Nuova stampante
nb: Ny skriver
nl: Nieuwe printer
pt_br: Nova impressora
sv: Ny skrivare

# airprint_wizard_intro
source: Wähle die Queue in die deine Druck-Aufträge geschickt werden sollen. Das Profil funktioniert auf iPhone, iPad und Mac.
en: Pick the queue you want your print jobs sent to. The profile works on iPhone, iPad and Mac.
es: Elige la cola donde quieres que se envien tus trabajos de impresion. El perfil funciona en iPhone, iPad y Mac.
fr: Choisis la file a laquelle envoyer tes travaux d'impression. Le profil fonctionne sur iPhone, iPad et Mac.
it: Scegli la coda dove inviare i lavori di stampa. Il profilo funziona su iPhone, iPad e Mac.
nb: Velg koen dine utskrifter skal sendes til. Profilen fungerer paa iPhone, iPad og Mac.
nl: Kies de wachtrij waarnaar je afdrukopdrachten moeten worden gestuurd. Het profiel werkt op iPhone, iPad en Mac.
pt_br: Escolha a fila para onde seus trabalhos de impressao serao enviados. O perfil funciona em iPhone, iPad e Mac.
sv: Valj kon dina utskrifter ska skickas till. Profilen fungerar paa iPhone, iPad och Mac.

# airprint_wizard_queue_picker
source: Queue wählen
en: Select queue
es: Seleccionar cola
fr: Selectionner la file
it: Seleziona coda
nb: Velg ko
nl: Kies wachtrij
pt_br: Selecionar fila
sv: Valj ko

# airprint_wizard_queue_none
source: — bitte wählen —
en: -- please choose --
es: -- por favor elige --
fr: -- choisir --
it: -- scegli --
nb: -- velg --
nl: -- kies --
pt_br: -- escolha --
sv: -- valj --

# airprint_wizard_no_queues
source: Keine Queues verfügbar. Bitte in der Ziele-Ansicht zuerst eine Queue auswählen.
en: No queues available. Please pick a queue in the Targets view first.
es: No hay colas disponibles. Selecciona primero una cola en la vista Destinos.
fr: Aucune file disponible. Selectionne d'abord une file dans la vue Destinations.
it: Nessuna coda disponibile. Seleziona prima una coda nella vista Destinazioni.
nb: Ingen koer tilgjengelige. Velg forst en ko i Maal-visningen.
nl: Geen wachtrijen beschikbaar. Kies eerst een wachtrij in het Doelen-scherm.
pt_br: Nenhuma fila disponivel. Selecione primeiro uma fila na visualizacao Destinos.
sv: Inga koer tillgangliga. Valj forst en ko i Maal-vyn.

# airprint_wizard_display_name_header
source: Anzeigename (optional)
en: Display name (optional)
es: Nombre a mostrar (opcional)
fr: Nom affiche (facultatif)
it: Nome visualizzato (facoltativo)
nb: Visningsnavn (valgfritt)
nl: Weergavenaam (optioneel)
pt_br: Nome de exibicao (opcional)
sv: Visningsnamn (valfritt)

# airprint_wizard_display_name_placeholder
source: z. B. iPhone Marcus
en: e.g. iPhone Marcus
es: p. ej. iPhone Marcus
fr: p. ex. iPhone Marcus
it: es. iPhone Marcus
nb: f.eks. iPhone Marcus
nl: bijv. iPhone Marcus
pt_br: por ex. iPhone Marcus
sv: t.ex. iPhone Marcus

# airprint_wizard_display_name_footer
source: Interne Notiz um deine Profile später auseinanderhalten zu können. Wird nicht im iOS-Print-Dialog gezeigt.
en: Internal note to tell your profiles apart later. Not shown in the iOS print dialog.
es: Nota interna para distinguir tus perfiles mas tarde. No se muestra en el dialogo de impresion de iOS.
fr: Note interne pour distinguer tes profils plus tard. Non affichee dans la boite de dialogue d'impression iOS.
it: Nota interna per distinguere i tuoi profili in seguito. Non mostrata nella finestra di stampa iOS.
nb: Intern notat for aa skille profilene fra hverandre senere. Vises ikke i iOS-utskriftsdialogen.
nl: Interne notitie om je profielen later uit elkaar te houden. Wordt niet getoond in het iOS-afdrukdialoogvenster.
pt_br: Nota interna para distinguir seus perfis depois. Nao aparece na caixa de dialogo de impressao do iOS.
sv: Intern anteckning for att skilja profilerna aat senare. Visas inte i iOS-utskriftsdialogen.

# airprint_wizard_cancel
source: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
nb: Avbryt
nl: Annuleren
pt_br: Cancelar
sv: Avbryt

# airprint_wizard_create
source: Erstellen
en: Create
es: Crear
fr: Creer
it: Crea
nb: Opprett
nl: Aanmaken
pt_br: Criar
sv: Skapa

# airprint_wizard_queue_not_found
source: Ausgewählte Queue nicht mehr verfügbar
en: Selected queue no longer available
es: La cola seleccionada ya no esta disponible
fr: La file selectionnee n'est plus disponible
it: La coda selezionata non e piu disponibile
nb: Valgt ko er ikke lenger tilgjengelig
nl: Geselecteerde wachtrij niet meer beschikbaar
pt_br: A fila selecionada nao esta mais disponivel
sv: Vald ko ar inte langre tillganglig

# airprint_install_title
source: Profil installieren
en: Install profile
es: Instalar perfil
fr: Installer le profil
it: Installa profilo
nb: Installer profil
nl: Profiel installeren
pt_br: Instalar perfil
sv: Installera profil

# airprint_install_headline
source: Profil erstellt!
en: Profile created!
es: ¡Perfil creado!
fr: Profil cree !
it: Profilo creato!
nb: Profil opprettet!
nl: Profiel aangemaakt!
pt_br: Perfil criado!
sv: Profil skapad!

# airprint_install_body
source: Jetzt musst du das Profil noch auf diesem Gerät installieren.
en: Now install the profile on this device.
es: Ahora instala el perfil en este dispositivo.
fr: Il ne reste qu'a installer le profil sur cet appareil.
it: Ora installa il profilo su questo dispositivo.
nb: Naa maa du installere profilen paa denne enheten.
nl: Installeer nu het profiel op dit apparaat.
pt_br: Agora instale o perfil neste dispositivo.
sv: Nu behover du installera profilen paa den har enheten.

# airprint_install_step1
source: Auf 'Profil öffnen' tippen — iOS zeigt dann die Vorschau
en: Tap 'Open profile' -- iOS will show the preview
es: Toca 'Abrir perfil': iOS mostrara la vista previa
fr: Appuie sur 'Ouvrir le profil' -- iOS affichera l'apercu
it: Tocca 'Apri profilo': iOS mostrera l'anteprima
nb: Trykk 'Aapne profil' – iOS viser forhaandsvisningen
nl: Tik op 'Profiel openen' -- iOS toont het voorbeeld
pt_br: Toque em 'Abrir perfil': o iOS mostrara a pre-visualizacao
sv: Tryck 'Oppna profil' -- iOS visar forhandsvisningen

# airprint_install_step2
source: Einstellungen → 'Profil geladen' → auf 'Installieren' tippen
en: Settings -> 'Profile loaded' -> tap 'Install'
es: Ajustes -> 'Perfil cargado' -> toca 'Instalar'
fr: Reglages -> 'Profil charge' -> appuyer sur 'Installer'
it: Impostazioni -> 'Profilo caricato' -> tocca 'Installa'
nb: Innstillinger -> 'Profil lastet' -> trykk 'Installer'
nl: Instellingen -> 'Profiel geladen' -> tik op 'Installeer'
pt_br: Ajustes -> 'Perfil carregado' -> toque em 'Instalar'
sv: Installningar -> 'Profil laddad' -> tryck 'Installera'

# airprint_install_step3
source: Fertig! Der Drucker 'MySecurePrint' ist jetzt in jeder App verfügbar
en: Done! The printer 'MySecurePrint' is now available in every app
es: ¡Listo! La impresora 'MySecurePrint' esta disponible en cada app
fr: Termine ! L'imprimante 'MySecurePrint' est disponible dans chaque app
it: Fatto! La stampante 'MySecurePrint' e ora disponibile in ogni app
nb: Ferdig! Skriveren 'MySecurePrint' er naa tilgjengelig i alle apper
nl: Klaar! De printer 'MySecurePrint' is nu in elke app beschikbaar
pt_br: Pronto! A impressora 'MySecurePrint' agora esta disponivel em todos os apps
sv: Klart! Skrivaren 'MySecurePrint' ar nu tillganglig i varje app

# airprint_install_open_button
source: Profil öffnen
en: Open profile
es: Abrir perfil
fr: Ouvrir le profil
it: Apri profilo
nb: Aapne profil
nl: Profiel openen
pt_br: Abrir perfil
sv: Oppna profil

# airprint_install_close
source: Später installieren
en: Install later
es: Instalar mas tarde
fr: Installer plus tard
it: Installa piu tardi
nb: Installer senere
nl: Later installeren
pt_br: Instalar depois
sv: Installera senare

# airprint_company_section
source: Firmen-SecurePrint
en: Company SecurePrint
es: SecurePrint de la empresa
fr: SecurePrint de l'entreprise
it: SecurePrint aziendale
nb: Bedrifts-SecurePrint
nl: SecurePrint van bedrijf
pt_br: SecurePrint da empresa
sv: Företagets SecurePrint

# airprint_company_hint
source: Vom Administrator vorbereitete Standard-Queue.
en: The default queue prepared by your administrator.
es: La cola predeterminada preparada por tu administrador.
fr: La file par défaut préparée par votre administrateur.
it: La coda predefinita preparata dall'amministratore.
nb: Standardkøen forberedt av administratoren.
nl: De standaardwachtrij ingesteld door je beheerder.
pt_br: A fila padrão preparada pelo administrador.
sv: Standardkön förberedd av din administratör.

# airprint_company_install_button
source: Firmen-Drucker installieren
en: Install company printer
es: Instalar impresora de la empresa
fr: Installer l'imprimante de l'entreprise
it: Installa stampante aziendale
nb: Installer bedriftens skriver
nl: Bedrijfsprinter installeren
pt_br: Instalar impressora da empresa
sv: Installera företagets skrivare

# airprint_company_already_installed
source: Bereits installiert.
en: Already installed.
es: Ya instalada.
fr: Déjà installée.
it: Già installata.
nb: Allerede installert.
nl: Al geïnstalleerd.
pt_br: Já instalada.
sv: Redan installerad.

# airprint_company_not_configured
source: Der Administrator hat noch keinen Firmen-Standard hinterlegt.
en: Your administrator hasn't set a company default yet.
es: El administrador aún no ha definido un valor predeterminado de la empresa.
fr: L'administrateur n'a pas encore défini de valeur par défaut.
it: L'amministratore non ha ancora impostato un'impostazione predefinita aziendale.
nb: Administratoren har ikke satt en bedriftsstandard ennå.
nl: Je beheerder heeft nog geen bedrijfsstandaard ingesteld.
pt_br: O administrador ainda não definiu um padrão da empresa.
sv: Din administratör har inte angett ett företagsstandard än.

# airprint_direct_section
source: Direkt-Drucker
en: Direct printers
es: Impresoras directas
fr: Imprimantes directes
it: Stampanti dirette
nb: Direkte skrivere
nl: Directe printers
pt_br: Impressoras diretas
sv: Direkta skrivare

# airprint_direct_add_button
source: Direkt-Drucker hinzufügen
en: Add direct printer
es: Añadir impresora directa
fr: Ajouter une imprimante directe
it: Aggiungi stampante diretta
nb: Legg til direkte skriver
nl: Directe printer toevoegen
pt_br: Adicionar impressora direta
sv: Lägg till direkt skrivare

# airprint_direct_hint
source: Für einen bestimmten Drucker aus deiner Printix-Umgebung.
en: For a specific printer from your Printix environment.
es: Para una impresora específica de tu entorno Printix.
fr: Pour une imprimante spécifique de votre environnement Printix.
it: Per una stampante specifica del tuo ambiente Printix.
nb: For en spesifikk skriver fra Printix-miljøet ditt.
nl: Voor een specifieke printer uit je Printix-omgeving.
pt_br: Para uma impressora específica do seu ambiente Printix.
sv: För en specifik skrivare från din Printix-miljö.

source: Account
es: Cuenta
fr: Compte
nb: Konto
sv: Konto

source: Administrator
es: Administrador
fr: Administrateur
it: Amministratore
nl: Beheerder
sv: Administratör

source: Auto-Reset in %d:%02d
es: Restablecimiento automático en %d:%02d
fr: Réinitialisation auto dans %d:%02d
it: Ripristino automatico in %d:%02d
nb: Auto-tilbakestilling om %d:%02d
nl: Auto-reset over %d:%02d
sv: Auto-återställning om %d:%02d

source: Card-ID
es: ID de tarjeta
fr: ID de carte
it: ID carta
nb: Kort-ID
nl: Kaart-ID
sv: Kort-ID

source: Code:
es: Código:
it: Codice:
nb: Kode:
sv: Kod:

source: Delegate-Teams
es: Equipos delegados
fr: Équipes déléguées
it: Team delegati
nb: Delegat-team
nl: Gedelegeerde teams
sv: Delegatteam

source: Delegation
es: Delegación
fr: Délégation
it: Delega
nb: Delegering
nl: Delegatie
sv: Delegering

source: Delegation: %@
es: Delegación: %@
fr: Délégation : %@
it: Delega: %@
nb: Delegasjon: %@
nl: Delegatie: %@
sv: Delegering: %@

source: Details
es: Detalles
fr: Détails
it: Dettagli
nb: Detaljer
sv: Detaljer

source: Duplex
es: Dúplex
fr: Recto verso
it: Fronte-retro
nb: Tosidig
sv: Dubbelsidig

source: E-Mail
es: Correo electrónico
nb: E-post
sv: E-post

source: ID-Code
es: Código ID
fr: Code ID
it: Codice ID
nb: ID-kode
sv: ID-kod

source: Job-Details
es: Detalles del trabajo
fr: Détails de la tâche
it: Dettagli lavoro
nb: Jobbdetaljer
nl: Taakdetails
sv: Jobbdetaljer

source: Job-ID
es: ID del trabajo
fr: ID de la tâche
it: ID lavoro
nb: Jobb-ID
nl: Taak-ID
sv: Jobb-ID

source: Jobs
es: Trabajos
fr: Travaux
it: Lavori
nb: Jobber
nl: Opdrachten
sv: Jobb

source: Login
es: Inicio de sesión
fr: Connexion
nb: Innlogging
nl: Aanmelden
sv: Inloggning

source: Management
es: Gestión
fr: Gestion
it: Gestione
nb: Administrasjon
nl: Beheer
sv: Hantering

# mgmt_nav_title
source: Printix Management
es: Gestión Printix
fr: Gestion Printix
it: Gestione Printix
nb: Printix Administrasjon
nl: Printix Beheer
sv: Printix Hantering

source: Name
es: Nombre
fr: Nom
it: Nome
nb: Navn
nl: Naam
sv: Namn

source: Offline
es: Sin conexión
fr: Hors ligne
it: Non in linea
nb: Frakoblet

source: online
es: en línea
fr: en ligne
nb: pålogget

source: Online
es: En línea
fr: En ligne
it: In linea
nb: Tilkoblet

source: Queue
es: Cola
fr: File d’attente
it: Coda
nb: Kø
nl: Wachtrij
sv: Kö

source: Queue-ID
es: ID de cola
fr: ID de file
it: ID coda
nb: Kø-ID
nl: Wachtrij-ID
sv: Kö-ID

source: Server
es: Servidor
fr: Serveur

source: Server-URL
es: URL del servidor
fr: URL du serveur
it: URL del server

source: Setup
es: Configuración
fr: Configuration
it: Configurazione
nb: Oppsett
nl: Instellen
sv: Konfiguration

source: Site-ID
es: ID de sitio
fr: ID de site
it: ID sito
nb: Nettsted-ID
nl: Locatie-ID
sv: Plats-ID

source: Status
es: Estado
fr: Statut
it: Stato

source: Team
es: Equipo
fr: Équipe

source: Teamname
es: Nombre del equipo
fr: Nom de l'équipe
it: Nome del team
nb: Teamnavn
nl: Teamnaam
sv: Teamnamn

source: Tenant
es: Inquilino
fr: Locataire
nb: Leietaker

source: Transformation
es: Transformación
it: Trasformazione
nb: Transformasjon
nl: Transformatie

source: Upload
es: Subir
fr: Envoyer
it: Carica
nb: Last opp
nl: Uploaden
sv: Ladda upp

source: Version
es: Versión
it: Versione
nb: Versjon
nl: Versie

# airprint_wizard_queue_section
source: Queue
es: Cola
fr: File d'attente
it: Coda
nb: Ko
nl: Wachtrij
pt_br: Fila
sv: Ko
